
export const CITY = [
   '京','津','沪','渝','冀','豫','云','辽','黑','湘','皖','鲁','新','苏','浙','赣','鄂','桂','甘',
   '晋','蒙','陕','吉','闽','贵','粤','青','藏','琼','宁']
export const ALPHABET = [
   'A','B','C','D','E','F','G','H','J','K','L','M','N','P','Q',
   'R','S','T','U','V','W','X','Y','Z','1','2','3','4','5','6','7','8','9','0',
]
export const CAR_TYPE = [
  { name: '面包车' },
  { name: '轻货' },
  { name: '箱式货车' },
  { name: '平板货车' },
  { name: '高栏货车' },
]
export const CAR_LNGTH = [
  { name: '整车长4-5米' },
  { name: '整车长5-6米' },
  { name: '整车长6-7米' },
  { name: '整车长7-8米' },
  { name: '整车长8-9米' },
]
